// © Copyright 2004-2012, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Imprimer à partir de votre périphérique mobile";
HSDTaskDescription = "Activez l'impression sans fil à partir de votre périphérique mobile.";
HSDTaskStartButtonTitle = "Télécharger";
